<html>
    <head>
        <style>
            body, table{font-family: THSarabun;}
            .barcode128 {font-family: code128;font-size:20pt;}
        </style>
    </head>
    <body>
        <table border="1" cellspacing="0" cellpadding="4">
            <tr>
                <td colspan="3">
                    <div><strong>เพื่อเข้าบัญชี</strong>....................................................................</div>
                    <ul>
                        <li>ธนาคาร....................................................................</li>
                        <li>ธนาคาร....................................................................</li>
                    </ul>
                </td>
                <td colspan="2" rowspan="3">
                    <div><strong>ชุดรับชำระเงิน / PAY-IN SLIP</strong></div>
                    <ul>
                        <li>วันที่....................................................................</li>
                        <li>ชื่อสมาชิกบัตร....................................................................</li>
                        <li>หมายเลขบัตร (Ref.1)....................................................................</li>
                        <li>ยอดเงินถึงวันที่ (Ref.2)....................................................................</li>
                    </ul>
                </td>
            </tr>
            <tr>
                <td colspan="3">
                    <ul>
                        <li>ธนาคาร....................................................................</li>
                        <li>ธนาคาร....................................................................</li>
                        <li>ธนาคาร....................................................................</li>
                    </ul>
                </td>
            </tr>
            <tr>
                <td colspan="3">
                    <ul>
                        <li>ตัวแทนชำระเงิน....................................................................</li>
                    </ul>
                </td>
            </tr>
            <tr>
                <td>หมายเลขเช็ค / Cheque No.</td>
                <td>เช็คลงวันที่ / Date</td>
                <td>ชื่อธนาคาร / Drawee Bank</td>
                <td>สาขา / Branch</td>
                <td>บาท / Baht</td>
            </tr>
            <tr>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
                <td></td>
            </tr>
        </table>
        <br/><br/><br/>
        <div class="barcode128"><?php echo "|099400016006290\r123456789012345\r12345678901234\r0000010000"; ?></div>
    </body>
</html>
